Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/vihkeles-raaajvarimmieh-irhkemen-voeoeste.html.tmx
Source language: sma
Languages: nob

source: Djupedal-moenehtse lea dov raeriestimmiem deelleme gusnie vuartesje mij lea daerpies juktie skuvlebyjresem bueriedidh jïh irhkemem skuvlesne giehpiedidh.
nob: Djupedalutvalget har levert sin innstilling der de ser på hva som skal til for å bedre skolemiljøet og redusere mobbing i skolen.

source: Manne madtjeles ihke moenehtse lea vihkeles råajvarimmieh raeriestamme juktie trïegkenassem jïh irhkemem nåhkehtidh saemien byjresinie, raerielïhtsege Silje Karine Muotka jeahta.
nob: Jeg er fornøyd med at utvalget har foreslått viktige tiltak for bekjempelsen av trakassering og mobbing i samiske miljøer, sier rådsmedlem Silje Karine Muotka.

source: Saemiedigkieraerie lea tjåanghkoem åtneme Djupedal-moenehtsinie jïh raeriestimmieh vadteme dan vihkeles barkose.
nob: Sametingsrådet har hatt møte med Djupedalutvalget og gitt innspill til det viktige arbeidet.

source: Moenehtse tjïerteste dam faatoes daajroevåaromem irhkemen bïjre saemiej learohki luvnie jïh saemien learoehkijstie, jïh gihtjie mejtie doh nasjovnaale skraejrieh jïh skuvlebyjreseprogrammh dejtie saemien learoehkidie dåastoeh.
nob: Utvalget peker på det manglende kunnskapsgrunnlaget om mobbing blant og av samiske elever, og stiller spørsmål om de nasjonale initiativ og skolemiljøprogrammer treffer de samiske elevene.

source: Saemiedigkie aaj dejnie ååntjestalla.
nob: Dette er også Sametinget opptatt av.

source: - Mijjieh daejrebe nåake vuajnoeh gååvnesieh saemiej bïjre dan åvteste tjïelke jïh eensi daajroe mijjen bïjre fååtese, jïh mijjieh gujht aaj daejrebe saemien maanah mïedtelimmieh, trïegkenassem jïh irhkemem dååjroeh, dan åvteste dah leah saemieh.
nob: - Vi vet det finnes negative holdninger om samer som bunner i manglende nyansert kunnskap om oss, og vi vet med ganske stor sikkerhet at samiske barn utsettes for krenkelser, trakassering og mobbing, fordi de er samer.

source: Learohkegoerehtimmieh, taalh Almetjehealsoeinstituhteste jïh bïevnesh maanatjirkijistie gaskem jeatjah aktem stuerebe låhkoem irhkemistie vuesiehtieh saemien dajvine.
nob: Blant annet viser elevundersøkelsene, tall fra Folkehelseinstituttet og informasjon fra barneombudet en større andel av mobbing i samiske områder.

source: Ibie maehtieh dam jååhkesjidh, raerielïhtsege Muotka jeahta.
nob: Vi kan ikke godta dette, uttaler rådsmedlem Muotka.

source: Irhkeme jïh trïegkenasse aaj saemien learohki gaskem heannede.
nob: Mobbing og trakassering skjer også blant samiske elever.

source: raerielïhtsege Silje Karine Muotka veanhta daerpies vielie bïevnesigujmie dan bïjre juktie dejtie reaktoe råajvarimmiejgujmie nierhkedh.
nob: Rådsmedlem Silje Karine Muotka mener det er behov for mer informasjon om dette for å iverksette de riktige tiltakene.

source: Seamma tïjjen tjïerteste hævvi ij maehtieh vuertedh illedahkide dotkemistie jis daerpies råajvarimmiejgujmie mah maanaj aarkebiejjiem bueriedieh.
nob: Samtidig presiserer hun at behovet for tiltak som bedrer barns hverdag selvfølgelig ikke kan vente på forskningsresultater.

source: - Moenehtsen raeriestimmie lissiehtamme laavenjostoen bïjre hïejmen jïh skuvlen gaskem, jïh jïjtsh programmigujmie nierhkedh irhkemen vööste, mah leah sjïehtedamme saemien skuvlide saemien rïektesvoeten bïjre, manne vïenhtem lea vihkeles viehkiedïrregh mejgujmie byöroe dallatjinie aelkedh, Muotka jeahta.
nob: - Utvalget forslag om økt samarbeid mellom hjem og skole, samt iverksetting av et egne antimobbeprogrammer tilpasset samiske skoler om samisk virkelighet, mener jeg er viktige virkemidler som bør iverksettes snarest, sier Muotka.

source: Raerielïhtsege Silje Karine Muotka aaj jeahta satne lea geerjene ihke Djupedal-moenehtse raeriestimmieh raereste, goh learoevierhtieh saemien gielesne mah viehkiehtieh aktem jearsoes psykososijaale skuvlebyjresem sjugniedidh.
nob: Rådsmedlem Silje Karine Muotka uttaler videre at hun er glad for at Djupedalutvalget foreslår tiltak, i form av læremidler på samisk som bidrar til et trygt psykososialt skolemiljø.

source: Aaj hijven moenehtse aktem vielie ållesth jïh öörnegen mietie barkoem raereste, mij trïegkenassem heerrede jïh stuerebe voerkesvoetem skuvlesne vadta saemien gïelen jïh kultuvren bïjre.
nob: Videre er det bra at utvalget foreslår en mer helhetlig og systematisk arbeid, som forebygger trakassering og medfører økt bevissthet i skolen om samisk språk og kultur.

source: Vielie bïevnesh:
nob: For mer informasjon:
